
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "objektum áttekintése"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "objektum áttekintése";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "vizsgáló zárolása"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "vizsgáló zárolása";

/* Class = "NSButtonCell"; title = "Alkalmazás"; ObjectID = "100017"; */
"100017.title" = "Alkalmazás";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Előnézet lejátszása gomb nézete"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Előnézet lejátszása gomb nézete";
